Repository: wochatchat/orange-cloud
Catalog: apps/ios/Orange Cloud/Orange Cloud/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es_mx, fr, ja, ko, pt_br, pt_pt, tr, zh_hant, zh_hk

source: 权限在登录时授予。如需开放更多功能可重新授权补齐；收回权限请在 Cloudflare Dashboard → Authorized Applications 中撤销。
ar: تُمنح الصلاحيات عند تسجيل الدخول. لفتح المزيد من الميزات أعد التفويض لإضافتها؛ ولإلغائها، افعل ذلك من لوحة تحكم Cloudflare ← Authorized Applications.
de: Berechtigungen werden bei der Anmeldung erteilt. Um weitere Funktionen freizuschalten, autorisiere neu, um sie hinzuzufügen; zum Widerrufen unter Cloudflare-Dashboard → Authorized Applications.
en: Permissions are granted at sign-in. To unlock more features, re-authorize to add them; to revoke permissions, do so under Cloudflare dashboard → Authorized Applications.
es_mx: Los permisos se conceden al iniciar sesión. Para desbloquear más funciones, reautoriza para agregarlos; para revocarlos, hazlo en el panel de Cloudflare → Authorized Applications.
fr: Les autorisations sont accordées à la connexion. Pour débloquer plus de fonctions, réautorisez pour les ajouter ; pour les révoquer, faites-le dans le tableau de bord Cloudflare → Authorized Applications.
ja: 権限はサインイン時に付与されます。より多くの機能を使うには再認可で追加してください。権限を取り消すには、Cloudflare ダッシュボード → Authorized Applications で行います。
ko: 권한은 로그인 시 부여됩니다. 더 많은 기능을 사용하려면 재인증으로 추가하세요. 권한을 취소하려면 Cloudflare 대시보드 → Authorized Applications에서 진행하세요.
pt_br: As permissões são concedidas no login. Para desbloquear mais recursos, reautorize para adicioná-las; para revogá-las, faça isso no painel da Cloudflare → Authorized Applications.
pt_pt: As permissões são concedidas no início de sessão. Para desbloquear mais funcionalidades, reautorize para adicioná-las; para revogá-las, faça-o no painel da Cloudflare → Authorized Applications.
tr: İzinler oturum açarken verilir. Daha fazla özelliği açmak için yeniden yetkilendirip ekleyin; izinleri iptal etmek için Cloudflare panosu → Authorized Applications bölümünü kullanın.
zh_hant: 權限在登入時授予。如需開放更多功能可重新授權補齊；若要收回權限，請在 Cloudflare Dashboard → Authorized Applications 中撤銷。
zh_hk: 權限在登入時授予。如需開放更多功能可重新授權補齊；若要收回權限，請在 Cloudflare Dashboard → Authorized Applications 中撤銷。

source: 权限级别
ar: مستوى الإذن
de: Berechtigungsstufe
en: Permission level
es_mx: Nivel de permiso
fr: Niveau de permission
ja: 権限レベル
ko: 권한 수준
pt_br: Nível de permissão
pt_pt: Nível de permissão
tr: İzin düzeyi
zh_hant: 權限層級
zh_hk: 權限級別

source: 条件
ar: الشروط
de: Bedingungen
en: Conditions
es_mx: Condiciones
fr: Conditions
ko: 조건
pt_br: Condições
pt_pt: Condições
tr: Koşullar
zh_hant: 條件
zh_hk: 條件

source: 来源
ar: المصدر
de: Quelle
en: Source
es_mx: Origen
fr: Source
ja: ソース
ko: 소스
pt_br: Origem
pt_pt: Origem
tr: Kaynak
zh_hant: 來源
zh_hk: 來源

source: 来源 IP
ar: عنوان IP المصدر
de: Quell-IP
en: Source IP
es_mx: IP de origen
fr: IP source
ja: 送信元 IP
ko: 소스 IP
pt_br: IP de origem
pt_pt: IP de origem
tr: Kaynak IP
zh_hant: 來源 IP
zh_hk: 來源 IP

source: 来源国家
ar: بلد المصدر
de: Herkunftsland
en: Source Country
es_mx: País de origen
fr: Pays source
ja: 送信元の国
ko: 소스 국가
pt_br: País de origem
pt_pt: País de origem
tr: Kaynak Ülke
zh_hant: 來源國家
zh_hk: 來源國家

source: 来自 cloudflarestatus.com 的官方服务状态与事件。
ar: حالة الخدمة الرسمية والحوادث من cloudflarestatus.com.
de: Offizieller Dienststatus und Vorfälle von cloudflarestatus.com.
en: Official service status and incidents from cloudflarestatus.com.
es_mx: Estado y eventos oficiales del servicio desde cloudflarestatus.com.
fr: État officiel des services et incidents depuis cloudflarestatus.com.
ja: cloudflarestatus.com の公式サービス状況とインシデント。
ko: cloudflarestatus.com의 공식 서비스 상태 및 인시던트입니다.
pt_br: Status e incidentes oficiais do serviço de cloudflarestatus.com.
pt_pt: Estado e incidentes oficiais do serviço de cloudflarestatus.com.
tr: cloudflarestatus.com adresinden resmi hizmet durumu ve olaylar.
zh_hant: 來自 cloudflarestatus.com 的官方服務狀態與事件。
zh_hk: 來自 cloudflarestatus.com 的官方服務狀態與事件。

source: 构建
ar: البناء
de: Build
en: Build
es_mx: Compilación
fr: Build
ja: ビルド
ko: 빌드
pt_br: Build
pt_pt: Compilação
tr: Derleme
zh_hant: 建置
zh_hk: 建置

source: 构建产物所在目录（destination dir）。
ar: الدليل الذي يحتوي مخرجات البناء (destination dir).
de: Das Verzeichnis mit der Build-Ausgabe (destination dir).
en: The directory containing build output (destination dir).
es_mx: El directorio que contiene la salida de compilación (destination dir).
fr: Le répertoire contenant la sortie du build (destination dir).
ja: ビルド成果物のあるディレクトリ（destination dir）。
ko: 빌드 결과물이 있는 디렉터리(destination dir).
pt_br: O diretório que contém a saída do build (destination dir).
pt_pt: O diretório que contém a saída da compilação (destination dir).
tr: Derleme çıktısını içeren dizin (destination dir).
zh_hant: 建置產物所在目錄（destination dir）。
zh_hk: 建置產物所在目錄（destination dir）。

source: 构建命令
ar: أمر البناء
de: Build-Befehl
en: Build command
es_mx: Comando de compilación
fr: Commande de build
ja: ビルドコマンド
ko: 빌드 명령
pt_br: Comando de build
pt_pt: Comando de compilação
tr: Derleme komutu
zh_hant: 建置指令
zh_hk: 建置指令

source: 构建配置
ar: إعدادات البناء
de: Build-Konfiguration
en: Build configuration
es_mx: Configuración de compilación
fr: Configuration de build
ja: ビルド設定
ko: 빌드 구성
pt_br: Configuração de build
pt_pt: Configuração de compilação
tr: Derleme yapılandırması
zh_hant: 建置設定
zh_hk: 建置設定

source: 构建阶段
ar: مراحل البناء
de: Build-Phasen
en: Build stages
es_mx: Etapas de compilación
fr: Étapes du build
ja: ビルドステージ
ko: 빌드 단계
pt_br: Etapas do build
pt_pt: Fases da compilação
tr: Derleme aşamaları
zh_hant: 建置階段
zh_hk: 建置階段

source: 某个账号 24 小时请求与域名运行状态，长按可选择账号
ar: طلبات حساب معيّن وحالة تشغيل نطاقاته خلال 24 ساعة، اضغط مطولاً لاختيار حساب
de: Anfragen und Domain-Status eines Kontos der letzten 24 Stunden; zum Auswählen eines Kontos lange drücken
en: An account’s 24-hour requests and domain status; long-press to choose an account
es_mx: Solicitudes y estado de dominios de una cuenta en 24 h; mantén pulsado para elegir una cuenta
fr: Requêtes et état des domaines d’un compte sur 24 h ; appui long pour choisir un compte
ja: あるアカウントの 24 時間のリクエストとドメインの稼働状態。長押しでアカウントを選択できます
ko: 특정 계정의 24시간 요청과 도메인 운영 상태입니다. 길게 눌러 계정을 선택할 수 있습니다
pt_br: Solicitações e status dos domínios de uma conta em 24 h; toque e segure para escolher uma conta
pt_pt: Pedidos e estado dos domínios de uma conta em 24 h; toque sem soltar para escolher uma conta
tr: Bir hesabın son 24 saatteki istekleri ve alan adı çalışma durumu; hesap seçmek için uzun basın
zh_hant: 某個帳戶的 24 小時請求與網域運行狀態，長按可選擇帳戶
zh_hk: 某個帳戶的 24 小時請求與域名運行狀態，長按可選擇帳戶

source: 查看 Durable Objects 命名空间，并浏览其中的对象实例属于 Orange Cloud Pro。
ar: عرض مساحات أسماء Durable Objects وتصفّح حالات الكائنات بداخلها جزء من Orange Cloud Pro.
de: Das Anzeigen von Durable-Objects-Namespaces und das Durchsuchen ihrer Objektinstanzen gehört zu Orange Cloud Pro.
en: Viewing Durable Objects namespaces and browsing their object instances is part of Orange Cloud Pro.
es_mx: Ver los espacios de nombres de Durable Objects y explorar sus instancias de objeto es parte de Orange Cloud Pro.
fr: L’affichage des espaces de noms Durable Objects et l’exploration de leurs instances d’objet font partie d’Orange Cloud Pro.
ja: Durable Objects の名前空間の表示と、その中のオブジェクトインスタンスの閲覧は Orange Cloud Pro の機能です。
ko: Durable Objects 네임스페이스 보기와 그 안의 객체 인스턴스 탐색은 Orange Cloud Pro 기능입니다.
pt_br: Ver os namespaces de Durable Objects e navegar pelas instâncias de objeto faz parte do Orange Cloud Pro.
pt_pt: Ver os espaços de nomes de Durable Objects e navegar pelas instâncias de objeto faz parte do Orange Cloud Pro.
tr: Durable Objects ad alanlarını görüntülemek ve içindeki nesne örneklerine göz atmak Orange Cloud Pro kapsamındadır.
zh_hant: 檢視 Durable Objects 命名空間，並瀏覽其中的物件實例屬於 Orange Cloud Pro。
zh_hk: 檢視 Durable Objects 命名空間，並瀏覽其中的物件實例屬於 Orange Cloud Pro。

source: 查看 Durable Objects 命名空间属于 Orange Cloud Pro。
ar: عرض مساحات أسماء Durable Objects جزء من Orange Cloud Pro.
de: Durable-Objects-Namespaces anzeigen ist Teil von Orange Cloud Pro.
en: Viewing Durable Objects namespaces is part of Orange Cloud Pro.
es_mx: Ver espacios de nombres de Durable Objects es parte de Orange Cloud Pro.
fr: Voir les espaces de noms Durable Objects fait partie d’Orange Cloud Pro.
ja: Durable Objects 名前空間の表示は Orange Cloud Pro の機能です。
ko: Durable Objects 네임스페이스 보기는 Orange Cloud Pro 기능입니다.
pt_br: Ver namespaces de Durable Objects faz parte do Orange Cloud Pro.
pt_pt: Ver namespaces de Durable Objects faz parte do Orange Cloud Pro.
tr: Durable Objects ad alanlarını görüntüleme Orange Cloud Pro kapsamındadır.
zh_hant: 檢視 Durable Objects 命名空間屬於 Orange Cloud Pro。
zh_hk: 檢視 Durable Objects 命名空間屬於 Orange Cloud Pro。

source: 查看 Gateway 过滤策略
ar: عرض سياسات تصفية Gateway
de: Gateway-Filterrichtlinien anzeigen
en: View Gateway filtering policies
es_mx: Ver políticas de filtrado de Gateway
fr: Voir les politiques de filtrage Gateway
ja: Gateway のフィルタリングポリシーを表示
ko: Gateway 필터링 정책 보기
pt_br: Ver políticas de filtragem do Gateway
pt_pt: Ver políticas de filtragem do Gateway
tr: Gateway filtreleme politikalarını görüntüle
zh_hant: 查看 Gateway 篩選政策
zh_hk: 查看 Gateway 篩選政策

source: 查看 IP / ASN / 国家或地区访问规则
ar: عرض قواعد الوصول حسب IP / ASN / البلد
de: IP-/ASN-/Länder-Zugriffsregeln anzeigen
en: View IP / ASN / country access rules
es_mx: Ver reglas de acceso por IP / ASN / país
fr: Afficher les règles d’accès IP / ASN / pays
ja: IP / ASN / 国・地域のアクセスルールを表示
ko: IP / ASN / 국가 액세스 규칙 보기
pt_br: Ver regras de acesso por IP / ASN / país
pt_pt: Ver regras de acesso por IP / ASN / país
tr: IP / ASN / ülke erişim kurallarını görüntüle
zh_hant: 查看 IP / ASN / 國家或地區存取規則
zh_hk: 查看 IP / ASN / 國家或地區存取規則

source: 查看 URL 重写与请求/响应头规则
ar: عرض قواعد إعادة كتابة URL وترويسات الطلب/الاستجابة
de: URL-Umschreibungs- und Anfrage-/Antwort-Header-Regeln anzeigen
en: View URL rewrite and request/response header rules
es_mx: Ver reglas de reescritura de URL y encabezados de solicitud/respuesta
fr: Afficher les règles de réécriture d’URL et d’en-tête de requête/réponse
ja: URL 書き換えとリクエスト/レスポンスヘッダーのルールを表示
ko: URL 다시 쓰기 및 요청/응답 헤더 규칙 보기
pt_br: Ver regras de reescrita de URL e cabeçalhos de solicitação/resposta
pt_pt: Ver regras de reescrita de URL e cabeçalhos de pedido/resposta
tr: URL yeniden yazma ve istek/yanıt başlığı kurallarını görüntüle
zh_hant: 查看 URL 重寫與請求/回應標頭規則
zh_hk: 查看 URL 重寫與請求/回應標頭規則

source: 查看 Workers 的实时执行日志
ar: تابع سجلات تنفيذ Workers في الوقت الفعلي
de: Verfolge Workers-Ausführungsprotokolle in Echtzeit
en: Watch Workers execution logs in real time
es_mx: Observa los registros de ejecución de Workers en tiempo real
fr: Suivez les journaux d’exécution des Workers en temps réel
ja: Workers の実行ログをリアルタイムで表示
ko: Workers 실행 로그를 실시간으로 확인
pt_br: Veja os logs de execução dos Workers em tempo real
pt_pt: Veja os registos de execução dos Workers em tempo real
tr: Workers yürütme günlüklerini gerçek zamanlı izleyin
zh_hant: 檢視 Workers 的即時執行記錄
zh_hk: 查看 Workers 的即時執行日誌

source: 查看 Zero Trust Access 应用与 Gateway 策略属于 Orange Cloud Pro。
ar: عرض تطبيقات Zero Trust Access وسياسات Gateway جزء من Orange Cloud Pro.
de: Das Anzeigen von Zero Trust Access-Anwendungen und Gateway-Richtlinien ist Teil von Orange Cloud Pro.
en: Viewing Zero Trust Access apps and Gateway policies is part of Orange Cloud Pro.
es_mx: Ver las aplicaciones de Zero Trust Access y las políticas de Gateway es parte de Orange Cloud Pro.
fr: Consulter les applications Zero Trust Access et les politiques Gateway fait partie d’Orange Cloud Pro.
ja: Zero Trust Access アプリと Gateway ポリシーの閲覧は Orange Cloud Pro の機能です。
ko: Zero Trust Access 앱과 Gateway 정책 보기는 Orange Cloud Pro에 포함됩니다.
pt_br: Ver os apps do Zero Trust Access e as políticas do Gateway faz parte do Orange Cloud Pro.
pt_pt: Ver as aplicações do Zero Trust Access e as políticas do Gateway faz parte do Orange Cloud Pro.
tr: Zero Trust Access uygulamalarını ve Gateway politikalarını görüntülemek Orange Cloud Pro kapsamındadır.
zh_hant: 查看 Zero Trust Access 應用程式與 Gateway 政策屬於 Orange Cloud Pro。
zh_hk: 查看 Zero Trust Access 應用程式與 Gateway 政策屬於 Orange Cloud Pro。

source: 查看与启停 WAF 自定义规则属于 Orange Cloud Pro。
ar: عرض قواعد WAF المخصصة وتشغيلها/إيقافها جزء من Orange Cloud Pro.
de: Das Anzeigen und Ein-/Ausschalten von WAF-Custom-Regeln gehört zu Orange Cloud Pro.
en: Viewing and toggling WAF custom rules is part of Orange Cloud Pro.
es_mx: Ver y activar/desactivar reglas personalizadas de WAF es parte de Orange Cloud Pro.
fr: L’affichage et l’activation des règles WAF personnalisées font partie d’Orange Cloud Pro.
ja: WAF カスタムルールの表示と切り替えは Orange Cloud Pro の機能です。
ko: WAF 사용자 지정 규칙 보기 및 켜기/끄기는 Orange Cloud Pro에 포함됩니다.
pt_br: Ver e ativar/desativar regras personalizadas de WAF faz parte do Orange Cloud Pro.
pt_pt: Ver e ativar/desativar regras personalizadas de WAF faz parte do Orange Cloud Pro.
tr: WAF özel kurallarını görüntüleme ve açıp kapatma, Orange Cloud Pro’ya dahildir.
zh_hant: 檢視與啟停 WAF 自訂規則屬於 Orange Cloud Pro。
zh_hk: 檢視與啟停 WAF 自訂規則屬於 Orange Cloud Pro。

source: 查看与增删 Cron 触发器，让 Worker 按计划自动运行。
ar: اعرض مشغّلات Cron وأضِفها واحذفها ليعمل الـ Worker تلقائيًا وفق جدول.
de: Sieh dir Cron-Trigger an, füge sie hinzu und entferne sie, damit ein Worker planmäßig automatisch läuft.
en: View, add, and remove Cron triggers so a Worker runs automatically on schedule.
es_mx: Consulta, agrega y elimina activadores Cron para que un Worker se ejecute automáticamente según un horario.
fr: Consultez, ajoutez et supprimez des déclencheurs Cron pour qu’un Worker s’exécute automatiquement selon un planning.
ja: Cron トリガーの表示・追加・削除を行い、Worker をスケジュールどおりに自動実行します。
ko: Cron 트리거를 보고 추가·삭제하여 Worker가 일정에 따라 자동으로 실행되게 하세요.
pt_br: Veja, adicione e remova gatilhos Cron para que um Worker seja executado automaticamente conforme a programação.
pt_pt: Veja, adicione e remova gatilhos Cron para que um Worker seja executado automaticamente conforme o agendamento.
tr: Bir Worker’ın programa göre otomatik çalışması için Cron tetikleyicilerini görüntüleyin, ekleyin ve kaldırın.
zh_hant: 檢視與增刪 Cron 觸發器，讓 Worker 按排程自動執行。
zh_hk: 查看與增刪 Cron 觸發器，讓 Worker 按排程自動執行。

source: 查看与管理 AI Gateway 网关
ar: عرض وإدارة بوابات AI
de: AI Gateways anzeigen und verwalten
en: View and manage AI Gateways
es_mx: Ver y administrar AI Gateways
fr: Voir et gérer les AI Gateways
ja: AI Gateway の表示と管理
ko: AI Gateway 보기 및 관리
pt_br: Ver e gerenciar AI Gateways
pt_pt: Ver e gerir AI Gateways
tr: AI Gateway’leri görüntüle ve yönet
zh_hant: 檢視與管理 AI Gateway 閘道
zh_hk: 檢視與管理 AI Gateway 閘道

source: 查看与管理 AI Gateway（新建 / 删除网关，配置缓存、限速与日志）属于 Orange Cloud Pro。
ar: عرض وإدارة AI Gateway (إنشاء/حذف البوابات وضبط التخزين المؤقت وحد المعدل والسجلات) جزء من Orange Cloud Pro.
de: AI Gateway anzeigen und verwalten (Gateways erstellen/löschen, Cache, Ratenbegrenzung und Logs konfigurieren) ist Teil von Orange Cloud Pro.
en: Viewing and managing AI Gateway (create/delete gateways, configure cache, rate limiting and logs) is part of Orange Cloud Pro.
es_mx: Ver y administrar AI Gateway (crear/eliminar puertas de enlace, configurar caché, límite de tasa y registros) es parte de Orange Cloud Pro.
fr: Voir et gérer AI Gateway (créer/supprimer des passerelles, configurer cache, limite de débit et journaux) fait partie d’Orange Cloud Pro.
ja: AI Gateway の表示と管理（ゲートウェイの作成／削除、キャッシュ・レート制限・ログの設定）は Orange Cloud Pro の機能です。
ko: AI Gateway 보기 및 관리(게이트웨이 생성/삭제, 캐시·속도 제한·로그 구성)는 Orange Cloud Pro 기능입니다.
pt_br: Ver e gerenciar o AI Gateway (criar/excluir gateways, configurar cache, limite de taxa e logs) faz parte do Orange Cloud Pro.
pt_pt: Ver e gerir o AI Gateway (criar/eliminar gateways, configurar cache, limite de taxa e registos) faz parte do Orange Cloud Pro.
tr: AI Gateway’i görüntüleme ve yönetme (ağ geçidi oluşturma/silme, önbellek, hız sınırı ve günlük yapılandırma) Orange Cloud Pro kapsamındadır.
zh_hant: 檢視與管理 AI Gateway（新增／刪除閘道，設定快取、速率限制與記錄）屬於 Orange Cloud Pro。
zh_hk: 檢視與管理 AI Gateway（新增／刪除閘道，設定緩存、速率限制與記錄）屬於 Orange Cloud Pro。

source: 查看与管理 Cloudflare Pages 项目和部署（重试 / 回滚 / 删除、构建配置）属于 Orange Cloud Pro。
ar: عرض وإدارة مشاريع Cloudflare Pages وعمليات نشرها (إعادة المحاولة / التراجع / الحذف، إعدادات البناء) جزء من Orange Cloud Pro.
de: Das Anzeigen und Verwalten von Cloudflare-Pages-Projekten und -Deployments (Wiederholen / Zurücksetzen / Löschen, Build-Konfiguration) ist Teil von Orange Cloud Pro.
en: Viewing and managing Cloudflare Pages projects and deployments (retry / roll back / delete, build configuration) is part of Orange Cloud Pro.
es_mx: Ver y administrar proyectos y despliegues de Cloudflare Pages (reintentar / revertir / eliminar, configuración de compilación) es parte de Orange Cloud Pro.
fr: Consulter et gérer les projets et déploiements Cloudflare Pages (relancer / annuler / supprimer, configuration de build) fait partie d'Orange Cloud Pro.
ja: Cloudflare Pages のプロジェクトとデプロイの表示・管理（再試行／ロールバック／削除、ビルド設定）は Orange Cloud Pro の機能です。
ko: Cloudflare Pages 프로젝트와 배포의 보기·관리(재시도 / 롤백 / 삭제, 빌드 구성)는 Orange Cloud Pro 기능입니다.
pt_br: Ver e gerenciar projetos e implantações do Cloudflare Pages (refazer / reverter / excluir, configuração de build) faz parte do Orange Cloud Pro.
pt_pt: Ver e gerir projetos e implementações do Cloudflare Pages (repetir / reverter / eliminar, configuração de compilação) faz parte do Orange Cloud Pro.
tr: Cloudflare Pages projelerini ve dağıtımlarını görüntüleme ve yönetme (yeniden deneme / geri alma / silme, derleme yapılandırması), Orange Cloud Pro kapsamındadır.
zh_hant: 檢視與管理 Cloudflare Pages 專案和部署（重試／復原／刪除、建置設定）屬於 Orange Cloud Pro。
zh_hk: 查看與管理 Cloudflare Pages 專案和部署（重試／回滾／刪除、建置設定）屬於 Orange Cloud Pro。

source: 查看与管理 Cloudflare Queues（新建 / 删除、暂停投递、清空消息、改保留期与延迟）属于 Orange Cloud Pro。
ar: عرض وإدارة Cloudflare Queues (إنشاء/حذف، إيقاف التسليم مؤقتًا، مسح الرسائل، تغيير مدة الاحتفاظ والتأخير) جزء من Orange Cloud Pro.
de: Anzeigen und Verwalten von Cloudflare Queues (Erstellen/Löschen, Zustellung pausieren, Nachrichten leeren, Aufbewahrung und Verzögerung ändern) gehört zu Orange Cloud Pro.
en: Viewing and managing Cloudflare Queues (create / delete, pause delivery, purge messages, change retention and delay) is part of Orange Cloud Pro.
es_mx: Ver y gestionar Cloudflare Queues (crear/eliminar, pausar entrega, purgar mensajes, cambiar retención y retraso) es parte de Orange Cloud Pro.
fr: L’affichage et la gestion de Cloudflare Queues (créer/supprimer, mettre en pause la remise, purger les messages, modifier la rétention et le délai) font partie d’Orange Cloud Pro.
ja: Cloudflare Queues の表示と管理（作成／削除、配信の一時停止、メッセージのパージ、保持期間と遅延の変更）は Orange Cloud Pro の機能です。
ko: Cloudflare Queues 보기 및 관리(생성/삭제, 전달 일시정지, 메시지 비우기, 보존 기간 및 지연 변경)는 Orange Cloud Pro 기능입니다.
pt_br: Ver e gerenciar o Cloudflare Queues (criar/excluir, pausar entrega, limpar mensagens, alterar retenção e atraso) faz parte do Orange Cloud Pro.
pt_pt: Ver e gerir o Cloudflare Queues (criar/eliminar, pausar entrega, limpar mensagens, alterar retenção e atraso) faz parte do Orange Cloud Pro.
tr: Cloudflare Queues’u görüntüleme ve yönetme (oluşturma/silme, teslimi duraklatma, mesajları temizleme, saklama ve gecikmeyi değiştirme) Orange Cloud Pro kapsamındadır.
zh_hant: 檢視與管理 Cloudflare Queues（新增 / 刪除、暫停投遞、清空訊息、改保留期與延遲）屬於 Orange Cloud Pro。
zh_hk: 檢視與管理 Cloudflare Queues（新增 / 刪除、暫停投遞、清空訊息、改保留期與延遲）屬於 Orange Cloud Pro。

source: 查看与管理 Cloudflare Queues（新建 / 删除队列）属于 Orange Cloud Pro。
ar: عرض وإدارة Cloudflare Queues (إنشاء/حذف القوائم) جزء من Orange Cloud Pro.
de: Cloudflare Queues anzeigen und verwalten (Queues erstellen/löschen) ist Teil von Orange Cloud Pro.
en: Viewing and managing Cloudflare Queues (create/delete queues) is part of Orange Cloud Pro.
es_mx: Ver y administrar Cloudflare Queues (crear/eliminar colas) es parte de Orange Cloud Pro.
fr: Voir et gérer Cloudflare Queues (créer/supprimer des files) fait partie d’Orange Cloud Pro.
ja: Cloudflare Queues の表示と管理（キューの作成／削除）は Orange Cloud Pro の機能です。
ko: Cloudflare Queues 보기 및 관리(대기열 생성/삭제)는 Orange Cloud Pro 기능입니다.
pt_br: Ver e gerenciar o Cloudflare Queues (criar/excluir filas) faz parte do Orange Cloud Pro.
pt_pt: Ver e gerir o Cloudflare Queues (criar/eliminar filas) faz parte do Orange Cloud Pro.
tr: Cloudflare Queues’u görüntüleme ve yönetme (kuyruk oluşturma/silme) Orange Cloud Pro kapsamındadır.
zh_hant: 檢視與管理 Cloudflare Queues（新增／刪除佇列）屬於 Orange Cloud Pro。
zh_hk: 檢視與管理 Cloudflare Queues（新增／刪除佇列）屬於 Orange Cloud Pro。

source: 查看与管理 Hyperdrive 数据库加速配置（缓存设置、改源连接、新建 / 删除）属于 Orange Cloud Pro。
ar: عرض وإدارة تكوينات تسريع قاعدة بيانات Hyperdrive (إعدادات التخزين المؤقت، تعديل اتصال المصدر، الإنشاء/الحذف) جزء من Orange Cloud Pro.
de: Anzeigen und Verwalten von Hyperdrive-Datenbankbeschleunigungs-Konfigurationen (Cache-Einstellungen, Ursprungsverbindung bearbeiten, Erstellen/Löschen) gehört zu Orange Cloud Pro.
en: Viewing and managing Hyperdrive database-acceleration configs (cache settings, edit origin connection, create / delete) is part of Orange Cloud Pro.
es_mx: Ver y gestionar las configuraciones de aceleración de base de datos de Hyperdrive (ajustes de caché, editar conexión de origen, crear/eliminar) es parte de Orange Cloud Pro.
fr: L’affichage et la gestion des configurations d’accélération de base de données Hyperdrive (paramètres de cache, modifier la connexion d’origine, créer/supprimer) font partie d’Orange Cloud Pro.
ja: Hyperdrive のデータベース高速化構成の表示と管理（キャッシュ設定、元接続の編集、作成／削除）は Orange Cloud Pro の機能です。
ko: Hyperdrive 데이터베이스 가속 구성 보기 및 관리(캐시 설정, 원본 연결 편집, 생성/삭제)는 Orange Cloud Pro 기능입니다.
pt_br: Ver e gerenciar as configurações de aceleração de banco de dados do Hyperdrive (configurações de cache, editar conexão de origem, criar/excluir) faz parte do Orange Cloud Pro.
pt_pt: Ver e gerir as configurações de aceleração de base de dados do Hyperdrive (definições de cache, editar ligação de origem, criar/eliminar) faz parte do Orange Cloud Pro.
tr: Hyperdrive veritabanı hızlandırma yapılandırmalarını görüntüleme ve yönetme (önbellek ayarları, köken bağlantısını düzenleme, oluşturma/silme) Orange Cloud Pro kapsamındadır.
zh_hant: 檢視與管理 Hyperdrive 資料庫加速設定（快取設定、改來源連線、新增 / 刪除）屬於 Orange Cloud Pro。
zh_hk: 檢視與管理 Hyperdrive 資料庫加速設定（緩存設定、改來源連線、新增 / 刪除）屬於 Orange Cloud Pro。

source: 查看与管理 Hyperdrive 数据库加速配置属于 Orange Cloud Pro。
ar: عرض وإدارة تكوينات تسريع قاعدة بيانات Hyperdrive جزء من Orange Cloud Pro.
de: Hyperdrive-Datenbankbeschleunigungs-Konfigurationen verwalten ist Teil von Orange Cloud Pro.
en: Viewing and managing Hyperdrive database acceleration configs is part of Orange Cloud Pro.
es_mx: Ver y administrar configuraciones de aceleración de BD de Hyperdrive es parte de Orange Cloud Pro.
fr: Voir et gérer les configs d’accélération de base de données Hyperdrive fait partie d’Orange Cloud Pro.
ja: Hyperdrive のデータベース高速化構成の表示と管理は Orange Cloud Pro の機能です。
ko: Hyperdrive 데이터베이스 가속 구성 보기 및 관리는 Orange Cloud Pro 기능입니다.
pt_br: Ver e gerenciar configurações de aceleração de BD do Hyperdrive faz parte do Orange Cloud Pro.
pt_pt: Ver e gerir configurações de aceleração de BD do Hyperdrive faz parte do Orange Cloud Pro.
tr: Hyperdrive veritabanı hızlandırma yapılandırmalarını yönetmek Orange Cloud Pro kapsamındadır.
zh_hant: 檢視與管理 Hyperdrive 資料庫加速設定屬於 Orange Cloud Pro。
zh_hk: 檢視與管理 Hyperdrive 資料庫加速設定屬於 Orange Cloud Pro。

source: 查看与管理 IP / ASN / 国家或地区访问规则
ar: عرض وإدارة قواعد الوصول حسب IP / ASN / البلد
de: IP-/ASN-/Länder-Zugriffsregeln ansehen und verwalten
en: View and manage IP / ASN / country access rules
es_mx: Ver y administrar reglas de acceso por IP / ASN / país
fr: Afficher et gérer les règles d’accès IP / ASN / pays
ja: IP / ASN / 国・地域のアクセスルールを表示・管理
ko: IP / ASN / 국가 액세스 규칙 보기 및 관리
pt_br: Ver e gerenciar regras de acesso por IP / ASN / país
pt_pt: Ver e gerir regras de acesso por IP / ASN / país
tr: IP / ASN / ülke erişim kurallarını görüntüle ve yönet
zh_hant: 查看與管理 IP / ASN / 國家或地區存取規則
zh_hk: 查看與管理 IP / ASN / 國家或地區存取規則
